
/* Class = "NSMenu"; title = "ძირითადი მენიუ"; ObjectID = "225"; */
"225.title" = "ძირითადი მენიუ";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Cyberduck-ის შესახებ"; ObjectID = "228"; */
"228.title" = "Cyberduck-ის შესახებ";

/* Class = "NSMenuItem"; title = "განახლებებზე შემოწმებ…"; ObjectID = "229"; */
"229.title" = "განახლებებზე შემოწმებ…";

/* Class = "NSMenuItem"; title = "პარამეტრები…"; ObjectID = "231"; */
"231.title" = "პარამეტრები…";

/* Class = "NSMenuItem"; title = "შემოწირვა…"; ObjectID = "232"; */
"232.title" = "შემოწირვა…";

/* Class = "NSMenuItem"; title = "სერვისები"; ObjectID = "235"; */
"235.title" = "სერვისები";

/* Class = "NSMenu"; title = "სერვისები"; ObjectID = "236"; */
"236.title" = "სერვისები";

/* Class = "NSMenuItem"; title = "Cyberduck-ის დამალვა"; ObjectID = "238"; */
"238.title" = "Cyberduck-ის დამალვა";

/* Class = "NSMenuItem"; title = "დამალეთ სხვები"; ObjectID = "239"; */
"239.title" = "დამალეთ სხვები";

/* Class = "NSMenuItem"; title = "ყველას ჩვენება"; ObjectID = "240"; */
"240.title" = "ყველას ჩვენება";

/* Class = "NSMenuItem"; title = "Cyberduck-იდან გამოსვლა"; ObjectID = "242"; */
"242.title" = "Cyberduck-იდან გამოსვლა";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "ფაილი"; ObjectID = "244"; */
"244.title" = "ფაილი";

/* Class = "NSMenuItem"; title = "ახალი ბრაუზერი"; ObjectID = "245"; */
"245.title" = "ახალი ბრაუზერი";

/* Class = "NSMenuItem"; title = "გავშირის გახსნა…"; ObjectID = "246"; */
"246.title" = "გავშირის გახსნა…";

/* Class = "NSMenuItem"; title = "ახალი ჩამოტვირთვა"; ObjectID = "248"; */
"248.title" = "ახალი ჩამოტვირთვა";

/* Class = "NSMenuItem"; title = "ახალი საქაღალდე…"; ObjectID = "250"; */
"250.title" = "ახალი საქაღალდე…";

/* Class = "NSMenuItem"; title = "ახალი ფაილი…"; ObjectID = "251"; */
"251.title" = "ახალი ფაილი…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "252"; */
"252.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "ფაილი სახელის შეცვლა…"; ObjectID = "253"; */
"253.title" = "ფაილი სახელის შეცვლა…";

/* Class = "NSMenuItem"; title = "ფაილის დუბლირება…"; ObjectID = "254"; */
"254.title" = "ფაილის დუბლირება…";

/* Class = "NSMenuItem"; title = "ინტერნეტის URL-მისამართის გახსნა"; ObjectID = "256"; */
"256.title" = "ინტერნეტის URL-მისამართის გახსნა";

/* Class = "NSMenu"; title = "ინტერნეტის URL-მისამართის გახსნა"; ObjectID = "257"; */
"257.title" = "ინტერნეტის URL-მისამართის გახსნა";

/* Class = "NSMenuItem"; title = "რედაქტირება"; ObjectID = "258"; */
"258.title" = "რედაქტირება";

/* Class = "NSMenu"; title = "რედაქტირება"; ObjectID = "259"; */
"259.title" = "რედაქტირება";

/* Class = "NSMenuItem"; title = "სწრაფი ნახვა"; ObjectID = "260"; */
"260.title" = "სწრაფი ნახვა";

/* Class = "NSMenuItem"; title = "ინფო"; ObjectID = "261"; */
"261.title" = "ინფო";

/* Class = "NSMenuItem"; title = "ჩამოტვირთვა"; ObjectID = "263"; */
"263.title" = "ჩამოტვირთვა";

/* Class = "NSMenuItem"; title = "ჩამოტვირთეთ როგორც…"; ObjectID = "264"; */
"264.title" = "ჩამოტვირთეთ როგორც…";

/* Class = "NSMenuItem"; title = "ჩამოტვირთეთ¦"; ObjectID = "265"; */
"265.title" = "ჩამოტვირთეთ¦";

/* Class = "NSMenuItem"; title = "ატვირთვა…"; ObjectID = "266"; */
"266.title" = "ატვირთვა…";

/* Class = "NSMenuItem"; title = "სინქრონიზაცია…"; ObjectID = "267"; */
"267.title" = "სინქრონიზაცია…";

/* Class = "NSMenuItem"; title = "წაშლა"; ObjectID = "269"; */
"269.title" = "წაშლა";

/* Class = "NSMenuItem"; title = "დაბრუნება"; ObjectID = "270"; */
"270.title" = "დაბრუნება";

/* Class = "NSMenuItem"; title = "არქივის შექმნა"; ObjectID = "272"; */
"272.title" = "არქივის შექმნა";

/* Class = "NSMenu"; title = "არქივის შექმნა"; ObjectID = "273"; */
"273.title" = "არქივის შექმნა";

/* Class = "NSMenuItem"; title = "არქივის გაშლა"; ObjectID = "274"; */
"274.title" = "არქივის გაშლა";

/* Class = "NSMenuItem"; title = "ბეჭდვა…"; ObjectID = "276"; */
"276.title" = "ბეჭდვა…";

/* Class = "NSMenuItem"; title = "ფანჯრის დახურვა"; ObjectID = "278"; */
"278.title" = "ფანჯრის დახურვა";

/* Class = "NSMenuItem"; title = "რედაქტირება"; ObjectID = "279"; */
"279.title" = "რედაქტირება";

/* Class = "NSMenu"; title = "რედაქტირება"; ObjectID = "280"; */
"280.title" = "რედაქტირება";

/* Class = "NSMenuItem"; title = "მოქმედების გაუქმება"; ObjectID = "281"; */
"281.title" = "მოქმედების გაუქმება";

/* Class = "NSMenuItem"; title = "ხელმეორედ შესრულება"; ObjectID = "282"; */
"282.title" = "ხელმეორედ შესრულება";

/* Class = "NSMenuItem"; title = "ამოჭრა"; ObjectID = "284"; */
"284.title" = "ამოჭრა";

/* Class = "NSMenuItem"; title = "კოპირება"; ObjectID = "285"; */
"285.title" = "კოპირება";

/* Class = "NSMenuItem"; title = "URL-მისამართის კოპირება"; ObjectID = "286"; */
"286.title" = "URL-მისამართის კოპირება";

/* Class = "NSMenu"; title = "URL-მისამართის კოპირება"; ObjectID = "287"; */
"287.title" = "URL-მისამართის კოპირება";

/* Class = "NSMenuItem"; title = "ჩასმა"; ObjectID = "288"; */
"288.title" = "ჩასმა";

/* Class = "NSMenuItem"; title = "ყველას არჩევა"; ObjectID = "289"; */
"289.title" = "ყველას არჩევა";

/* Class = "NSMenuItem"; title = "ხედი"; ObjectID = "290"; */
"290.title" = "ხედი";

/* Class = "NSMenu"; title = "ხედი"; ObjectID = "291"; */
"291.title" = "ხედი";

/* Class = "NSMenuItem"; title = "სულ მცირე"; ObjectID = "292"; */
"292.title" = "სულ მცირე";

/* Class = "NSMenuItem"; title = "როგორც გამონატანი"; ObjectID = "293"; */
"293.title" = "როგორც გამონატანი";

/* Class = "NSMenuItem"; title = "სვეტი"; ObjectID = "295"; */
"295.title" = "სვეტი";

/* Class = "NSMenu"; title = "სვეტი"; ObjectID = "296"; */
"296.title" = "სვეტი";

/* Class = "NSMenuItem"; title = "ხელსაწყოთა ზოლის დამალვა"; ObjectID = "298"; */
"298.title" = "ხელსაწყოთა ზოლის დამალვა";

/* Class = "NSMenuItem"; title = "ხელსაწყოთა ზოლის მორგება…"; ObjectID = "299"; */
"299.title" = "ხელსაწყოთა ზოლის მორგება…";

/* Class = "NSMenuItem"; title = "დამალული ფაილების ჩვენება"; ObjectID = "301"; */
"301.title" = "დამალული ფაილების ჩვენება";

/* Class = "NSMenuItem"; title = "ტექსტის კოდირება"; ObjectID = "302"; */
"302.title" = "ტექსტის კოდირება";

/* Class = "NSMenu"; title = "ტექსტის კოდირება"; ObjectID = "303"; */
"303.title" = "ტექსტის კოდირება";

/* Class = "NSMenuItem"; title = "გადასვლა"; ObjectID = "306"; */
"306.title" = "გადასვლა";

/* Class = "NSMenu"; title = "გადასვლა"; ObjectID = "307"; */
"307.title" = "გადასვლა";

/* Class = "NSMenuItem"; title = "განახლება"; ObjectID = "308"; */
"308.title" = "განახლება";

/* Class = "NSMenuItem"; title = "გადასვლა საქაღალდეზე…"; ObjectID = "310"; */
"310.title" = "გადასვლა საქაღალდეზე…";

/* Class = "NSMenuItem"; title = "უკან"; ObjectID = "311"; */
"311.title" = "უკან";

/* Class = "NSMenuItem"; title = "წინ"; ObjectID = "312"; */
"312.title" = "წინ";

/* Class = "NSMenuItem"; title = "საქაღალდის გახსნა"; ObjectID = "313"; */
"313.title" = "საქაღალდის გახსნა";

/* Class = "NSMenuItem"; title = "შიგნით"; ObjectID = "314"; */
"314.title" = "შიგნით";

/* Class = "NSMenuItem"; title = "ძებნა…"; ObjectID = "315"; */
"315.title" = "ძებნა…";

/* Class = "NSMenuItem"; title = "ბრძანების გაგზავნა…"; ObjectID = "317"; */
"317.title" = "ბრძანების გაგზავნა…";

/* Class = "NSMenuItem"; title = "Terminal-ით გახსნა"; ObjectID = "318"; */
"318.title" = "Terminal-ით გახსნა";

/* Class = "NSMenuItem"; title = "შეჩერება"; ObjectID = "320"; */
"320.title" = "შეჩერება";

/* Class = "NSMenuItem"; title = "სანიშნე"; ObjectID = "322"; */
"322.title" = "სანიშნე";

/* Class = "NSMenu"; title = "სანიშნე"; ObjectID = "323"; */
"323.title" = "სანიშნე";

/* Class = "NSMenuItem"; title = "სანიშნეების გადართვა"; ObjectID = "324"; */
"324.title" = "სანიშნეების გადართვა";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "ახალი სანიშნე"; ObjectID = "331"; */
"331.title" = "ახალი სანიშნე";

/* Class = "NSMenuItem"; title = "სანიშნის წაშლა"; ObjectID = "332"; */
"332.title" = "სანიშნის წაშლა";

/* Class = "NSMenuItem"; title = "სანიშნის რედაქტირება"; ObjectID = "333"; */
"333.title" = "სანიშნის რედაქტირება";

/* Class = "NSMenuItem"; title = "Duplicate Bookmark"; ObjectID = "334"; */
"334.title" = "Duplicate Bookmark";

/* Class = "NSMenuItem"; title = "ფანჯარა"; ObjectID = "336"; */
"336.title" = "ფანჯარა";

/* Class = "NSMenu"; title = "ფანჯარა"; ObjectID = "337"; */
"337.title" = "ფანჯარა";

/* Class = "NSMenuItem"; title = "შემცირება"; ObjectID = "338"; */
"338.title" = "შემცირება";

/* Class = "NSMenuItem"; title = "გადატანა"; ObjectID = "340"; */
"340.title" = "გადატანა";

/* Class = "NSMenuItem"; title = "აქტიურობა"; ObjectID = "341"; */
"341.title" = "აქტიურობა";

/* Class = "NSMenuItem"; title = "ყველაფრის წინ გადმოტანა"; ObjectID = "343"; */
"343.title" = "ყველაფრის წინ გადმოტანა";

/* Class = "NSMenuItem"; title = "დახმარება"; ObjectID = "344"; */
"344.title" = "დახმარება";

/* Class = "NSMenu"; title = "დახმარება"; ObjectID = "345"; */
"345.title" = "დახმარება";

/* Class = "NSMenuItem"; title = "Cyberduck-ის დახმარება"; ObjectID = "346"; */
"346.title" = "Cyberduck-ის დახმარება";

/* Class = "NSMenuItem"; title = "ლიცენზია"; ObjectID = "347"; */
"347.title" = "ლიცენზია";

/* Class = "NSMenuItem"; title = "დადასტურება"; ObjectID = "348"; */
"348.title" = "დადასტურება";

/* Class = "NSMenuItem"; title = "მიაწოდეთ ინფორმაცია პროგრამული შეცდომის შესახებ"; ObjectID = "350"; */
"350.title" = "მიაწოდეთ ინფორმაცია პროგრამული შეცდომის შესახებ";

/* Class = "NSMenu"; title = "მენიუ"; ObjectID = "351"; */
"351.title" = "მენიუ";

/* Class = "NSMenuItem"; title = "ახალი ბრაუზერი"; ObjectID = "352"; */
"352.title" = "ახალი ბრაუზერი";

/* Class = "NSMenuItem"; title = "გადატანა"; ObjectID = "353"; */
"353.title" = "გადატანა";

/* Class = "NSMenuItem"; title = "დაკავშირება"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "დაკავშირება";

/* Class = "NSMenuItem"; title = "Share…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Share…";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restore";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "კავშირის გაწყვეტა"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "კავშირის გაწყვეტა";
